const Corpmaster = [
    {
      "id": 0,
      "theme": "webtoon",
      "name": "가이드미디어",
      "outline": "판타지, 무협, 로맨스, 라이트노벨 등의 장르로 창작한 웹소설 및 웹툰 콘텐츠를 전자출판물 형식으로 변환하여 카카오페이지, 네이버시리즈, 리디북스 등의 플랫폼에 제공하는 기업.",
      "price": 100
    },
    {
      "id": 1,
      "theme": "webtoon",
      "name": "웹투니움",
      "outline": "무협 IP(황성, 야설로, 사마달, 하승남)를 보유하고 있으며, 자체적으로 콘텐츠를 제작한 후에 2차 저작물로 확대하여 IP 융·복합콘텐츠 사업을 수행하는 기업.",
      "price": 100
    },
    {
      "id": 2,
      "theme": "robot",
      "name": "비쥬얼비트",
      "outline": "2014년에 상장된 빅데이터 솔루션 기업으로, 빅데이터 수집, 저장, 정제, 분석 및 모니터링이 가능한 솔루션을 제공. 고객사들이 빅데이터 통합 분석 및 성능 관리를 손쉽게 수행할 수 있게 도와줌.",
      "price": 100
    },
    {
      "id": 3,
      "theme": "robot",
      "name": "엑스텍콘",
      "outline": "동작인식 및 분석 관련 국내에서는 유일하게 모터 제어 전용 VLSI 칩(CAMC-계열)을 개발하였고, 지능형 로봇에 들어가는 로봇제어 장치로 사업영역을 확장하고 있음.",
      "price": 100
    },
    {
      "id": 4,
      "theme": "adtech",
      "name": "크로크스",
      "outline": "동영상 애드 네트워크 플랫폼인 다윈을 고도화하여 ‘다윈 임팩트’를 비롯한 신규 광고상품을 출시하여 제공하고 있으며, SK텔레콤과 공동개발한 티딜을 출시하여 운영 중.",
      "price": 100
    },
    {
      "id": 5,
      "theme": "adtech",
      "name": "트렌트마케팅",
      "outline": "빅데이터 분석 기반의 타겟팅 광고인 퍼포먼스 마케팅에 주력하는 기업으로  자회사 데일리앤코는 비디오커머스 사업을 전개하고 있으며, ‘클럭’을 비롯한 다양한 브랜드 보유.",
      "price": 100
    },
    {
      "id": 6,
      "theme": "sensor",
      "name": "데브센스",
      "outline": "혈당측정, 현장진단 등 체외진단사업을 영위하는 업체로 혁신 바이오 센세에서는 독보적인 기술을 갖추고 있으며 미국, 멕시코, 독일, 인도, 말레이시아 등에 현지 판매법인을 보유",
      "price": 100
    },
    {
      "id": 7,
      "theme": "sensor",
      "name": "센서베스",
      "outline": "이미지 센서의 설계를 전문으로 하는 기업으로, 주력제품인 CMOS 이미지 센서는 깊이 감지 기술을 보유, 두 대의 카메라를 이용해 사람의 눈과 동일한 방식으로 거리를 감지하는 기술을 실현함.",
      "price": 100
    }
  ];

export default Corpmaster;