const Corpmaster = [
	{
		id: 0,
		theme: "webtoon",
		name: "가이드미디어",
		outline:
			"판타지, 무협, 로맨스, 라이트노벨 등의 장르로 창작한 웹소설 및 웹툰을 전자출판물 형식으로 변환하여 카카오페이지, 리디북스 등의 플랫폼에 제공하는 기업.",
		emphasis: ["웹소설 및 웹툰 콘텐츠를 전자출판물 형식으로 변환"],
		price: 100,
	},
	{
		id: 1,
		theme: "webtoon",
		name: "웹투니움",
		outline:
			"큰 규모의 무협 IP를 보유하고 있으며, 자체적으로 콘텐츠를 제작한 후 2차 저작물로 확대하여 IP 융·복합콘텐츠 사업을 전개하는 기업.",
		emphasis: ["무협IP를보유", "IP 융·복합콘텐츠 사업을 수행"],
		price: 100,
	},
	{
		id: 2,
		theme: "robot",
		name: "비쥬얼비트",
		outline:
			"빅데이터 솔루션 기업으로, 데이터 수집, 저장, 분석 및 모니터링이 가능한 솔루션을 제공하여 고객사들이 분석 및 성능 관리를 손쉽게 수행할 수 있게 도움.",
		emphasis: ["빅데이터 솔루션 기업"],
		price: 100,
	},
	{
		id: 3,
		theme: "robot",
		name: "엑스텍콘",
		outline:
			"동작인식 및 분석 기업. 국내 최초로 모터 제어 전용 VLSI 칩을 개발하였고, 지능형 로봇에 들어가는 로봇제어 장치로 사업영역을 확장 중.",
		emphasis: ["동작인식 및 분석", "로봇제어 장치로 사업영역을 확장"],
		price: 100,
	},
	{
		id: 4,
		theme: "adtech",
		name: "크로크스",
		outline:
			"동영상 애드 네트워크 플랫폼을 고도화하여 신규 광고상품을 출시하여 제공하고 있으며, SK텔레콤과 개발한 공동구매 플랫폼을 운영 중.",
		emphasis: ["동영상 애드 네트워크 플랫폼"],
		price: 100,
	},
	{
		id: 5,
		theme: "adtech",
		name: "트렌트마케팅",
		outline:
			"빅데이터 분석 기반의 타겟팅 광고인 퍼포먼스 마케팅에 주력하는 기업으로 비디오커머스 분야의 자회사 Monthly&Ko 등 다양한 브랜드 보유.",
		emphasis: ["빅데이터 분석 기반의 타겟팅 광고인 퍼포먼스 마케팅에 주력"],
		price: 100,
	},
	{
		id: 6,
		theme: "sensor",
		name: "데브센스",
		outline:
			"혈당측정, 현장진단 등 체외진단 의료기술을 가진 업체로 독보적인 바이오 센서 기술을 앞세워 미국, 독일, 인도 등 5개국에 현지 판매법인을 보유",
		emphasis: ["혁신 바이오 센서"],
		price: 100,
	},
	{
		id: 7,
		theme: "sensor",
		name: "센서베스",
		outline:
			"이미지 센서 설계 전문 기업으로, 주력제품인 CMOS 센서는 깊이 감지 기술을 보유, 사람의 눈과 동일한 방식으로 거리를 감지하는 기술을 실현함.",
		emphasis: ["이미지 센서의 설계"],
		price: 100,
	},
];

export default Corpmaster;
