const InitDialog = {
	fairy: [
		{
			queue: 0,
			text: "그만해!",
		},
	],
	room: [
		{
			queue: 0,
			text: "안녕! 나는 거래소 요정 Stock-Vity라고 해! \r\n주식때문에 골치가 아프다고? 그럴수록 기본이 중요한 법! ​\r\n기업의 공시를 잘 살펴보면 주가를 더 잘 이해할 수 있게 될 거야!",
		},
		{
			queue: 1,
			text: "자, 이제부터 나와 게임을 시작해볼까?! 열심히 한 사람에게는 깜짝 상품도 있으니 기대해도 좋아!",
		},
	],
	select: [
		{
			queue: 0,
			text: "요즘 코스닥에서 많은 관심을 받고 있는 산업을 보여줄께!  여기서 두개의 산업을 선택해줘!",
		},
		{
			queue: 1,
			text: "뭐를 고를지 모르겠다구?! 평소에 관심 있었고 익숙한 산업을 골라 봐!",
		},
	],
	corpselect: [
		{
			queue: 0,
			text: "너가 선택한 산업에서 훌륭하게 사업을 진행하고 있는 대표기업들이야!",
		},
		{ queue: 1, text: "내용을 잘 읽고 기업을 하나씩 선택해줘!" },
		{
			queue: 2,
			text: "처음 시작이니까 응원하는 마음으로 주식을 5주씩 줄께!",
		},
	],
	announce: [
		{ queue: 0, text: "어머! 이제부터 집중해야해!" },
		{
			queue: 1,
			text: "너가 선택한 기업이 공시를 발표했어! 팔아야 할지, 더 사야할지 결정해야 되는 순간이야!",
		},
		{ queue: 2, text: "잘 읽어보고 좋은 선택을 내리길 바래♡" },
	],
	transaction: [
		{
			queue: 0,
			text: "공시를 꼼꼼히 살펴 봤지?",
		},
		{
			queue: 1,
			text: "이제 네가 가지고 있는 현금 1000만원으로 주식을 더 살 수 있어! 물론 팔 수도 있고.",
		},
		{
			queue: 2,
			text: "아직 살펴봐야 할 다른 기업들이 있으니 현금은 남겨두길 바래!",
		},
	],
	roundstart_1: [
		{
			queue: 0,
			text: "이제 우리의 선택이 옳았을 지 확인하는 시간이야! 너무 기대되지 않니?! >_<",
		},
		{
			queue: 1,
			text: "얼마나 벌었을 지 확인해볼까?!",
		},
		{
			queue: 2,
			text: "참! 주가가 왜 그렇게 움직였는지 내 설명을 읽어보는 것도 잊지마!",
		},
	],
	news_1: [
		{
			queue: 0,
			text: "​이제 다른 산업에도 관심을 가질 차례야!",
		},
		{
			queue: 1,
			text: "요즘 새롭게 뜨는 산업에 대한 뉴스와 관련 기업의 공시를 보게 될텐데 이번에도 잘할 수 있지?!",
		},
	],
	select_1: [
		{
			queue: 0,
			text: "뉴스를 유심히 읽어봤다면 이번 선택은 어렵지 않겠지?!",
		},
	],
	corpselect_1: [
		{
			queue: 0,
			text: "이번에는 총 2주의 주식을 줄거야! 어떤 기업을 선택하는게 좋을까나~?",
		},
	],
	announce_1: [
		{
			queue: 0,
			text: "이제 기업의 공시 발표는 조금 익숙해졌지?! 이번에도 꼼꼼히 읽어보자!",
		},
	],
	transaction_1: [
		{
			queue: 0,
			text: "이제 마지막 선택이야! 과연 우리의 목표 금액을 넘길 수 있을지 너무 기대된다!!",
		},
		{
			queue: 1,
			text: "만약 좀전에 확인한 공시가 기억나지 않는다면 지구본 모양의 아이콘을 눌러서 다시 확인할 수 있어!",
		},
	],

	transaction_end: [
		{
			queue: 0,
			text: "확실해?",
		},
	],
	roundstart_2: [
		{
			queue: 0,
			text: "처음 시작(현금 1000만원, 주식 1000만원)에서 얼마나 잘 운용했는지 확인해볼까?!",
		},
		{
			queue: 1,
			text: "거래소 최고 요정 StockVity의 공시 해설도 잊으면 안돼!!",
		},
	],
};

export default InitDialog;
