[
  {
    "id": 0,
    "theme": "webtoon",
    "corp": "가이드미디어",
    "title": "주식등의 대량보유상황보고서",
    "body": "- 대량보유자에 관한 사항 : 한국증권가치자산운용(주) - 구분 : 신규 - 보유주식등의 수 및 보유비율 : 5.03%",
    "fluct": 20,
    "why": "실제 사례로 보았을 때 디앤씨미디어는 2019년 11월 한국투자밸류자산운용의 지분 변동 공시가 있은 이후로 여러 증권사에서 기업 매수 레포트가 나오면서 2달 동안 70% 가량 상승하였다.",
    "infl": "가이드미디어"
  },
  {
    "id": 1,
    "theme": "webtoon",
    "corp": "가이드미디어",
    "title": "영업정지(자율공시)(종속회사의 주요경영사항)",
    "body": "- 종속회사명 : 가이드게임즈 - 영업정지 분야 : 모바일게임 - 영업정지 내용 : 게임 퍼블리싱 및 운영 중단 - 영업정지사유 : 핵심사업에 역량 집중",
    "fluct": 20,
    "why": "핵심 사업이 아닌 사업을 중단하는 것은 시장에 긍정적인 시그널로 작용하기도 한다.디앤씨미디어는 2019년 12월에 사업중단 공시를 발표한 이후로 여러 증권사에서기업 매수 레포트가 나오면서 2달 동안 70% 가량 상승하였다.",
    "infl": "가이드미디어"
  },
  {
    "id": 2,
    "theme": "webtoon",
    "corp": "가이드미디어",
    "title": "매출액 또는 손익구조 30%(대규모법인은 15%)이상 변동",
    "body": "- 매출액 : 직전사업연도 대비 28% 증가 - 영업이익: 직전사업연도 대비 36.4% 증가 - 당기순이익: 직전사업연도 대비 1.3% 감소",
    "fluct": -20,
    "why": "기업은 매출액 또는 손익이 직전 사업연도 대비 크게 변동이 있을때 거래소 공시를 통해 투자자에게 알려야 한다. 매출액이 크게 증가하면 주가도 오를 것이라 기대할 수 있지만 이미 기대감이 가격에 반영이 되어 있어서 실제로 매출액을 발표하는 시점에서는 차익실현이 이루어져 단기간에 큰 폭으로 하락하는 경우가 생긴다.",
    "infl": "가이드미디어"
  },
  {
    "id": 3,
    "theme": "webtoon",
    "corp": "가이드미디어",
    "title": "자기주식취득 신탁계약 체결 결정",
    "body": "- 계약금액(원) : 1,000,000,000 - 계약목적 : 주가안정 및 주주가치재고",
    "fluct": 20,
    "why": "자사주 매입은 일반적으로 회사 주식가격이 지나치게 낮게 평가되었을 때 경영권을 보호하고 주가를 안정시키기 위해 기업이 자기자금으로 자기회사 주식을 사들이는 것을 말한다. 투자자 입장에서는 기업이 적극적으로 주주가치에 신경을 쓰고 있다는 시그널로 해석할 수 있어서 사업내용에 큰 이상이 없다면 단기간 주가가 하락하였다 하더라도 중장기 보유를 할 유인이 될 수 있다",
    "infl": "가이드미디어"
  },
  {
    "id": 4,
    "theme": "webtoon",
    "corp": "웹투니움",
    "title": "기업설명회(IR) 개최",
    "body": "- 장소: 웹투니움본사 - 대상자: 주요 기관투자자, 기자 등  - 실시목적: 사업전반에 대한 투자자 이해 증진 - 회사소개 및 사업현황",
    "fluct": 20,
    "why": "시장에서 크게 관심 받지 못하던 기업이 회사에 긍정적인 변화가 있을 때 적극적으로 IR 행사를 주최하는 경우가 있다. 이때, 대상자가 주요 기관투자자인데, 만약 사업 내용이 괜찮다면 신규 주식 매수로 이어질 수 있기 때문에 IR을 개최하는 기업을 주가를 유심히 지켜보는 것도 중요하다. 실제 사례로 미스터블루는 2019년 6월 신규 게임 런칭과 함께 IR 이후 3개월 동안 3배에 가까운 주가 상승률을 보였다.",
    "infl": "웹투니움"
  },
  {
    "id": 5,
    "theme": "webtoon",
    "corp": "웹투니움",
    "title": "[투자주의]15일간 상승종목의 당일소수계좌 매수관여 과다종목",
    "body": "다음 종목은 20XX.0X.XX일(1일간) 투자주의종목으로 지정되니 투자에 주의하시기 바랍니다. - 당일 상위 20개 계좌 매수 관여율 : 31.71 - 투자자구분: 개인 ※ 지정요건 - 상위 20개 계좌의 매수관여율이 30% 이상",
    "fluct": -20,
    "why": "급등하는 코스닥 기업에서 '당일소수계좌 매수관여 과다종목' 거래소 주의 공시를 심심치 않게 볼 수 있다. 이는 소수의 계좌에서 집중적으로 매수가 이루어지고 있음을 간접적으로 확인할 수 있다. 소위 말하는 개인 '큰손'이 해당 기업이 크게 오를 것이라 보고 주식을 모으고 있다는 것으로 해석할 수 있지만 반대로 주식이 단기간에 올랐을 때 그 개인이 자신이 가지고 있는 물량을 한 번에 차익실현 할 수 있다는 위험이 존재한다. 개인 소액 투자자가 피해를 보는 경우가 있으니 조심할 필요가 있다.",
    "infl": "웹투니움"
  },
  {
    "id": 6,
    "theme": "webtoon",
    "corp": "웹투니움",
    "title": "임원 주요주주 특정증권등 소유상황보고서",
    "body": "- 보고자에 관한 사항: OOO 대표이사 - 특정증권등의 소유상황: 직전보고서 36.89%, 이번보고서 32.24%, 4.65% 감소 - 보고사유: 장내매도",
    "fluct": -20,
    "why": "기업의 내부 사정에 대해 가장 잘 알고 있을 것이라 기대하고 있는 대표이사가 경영의 목적으로 제3자에게 자신의 지분을 넘기는 것이 아니라 장내에서 매도하여 현금화 하였다는 공시는 투자자들에게 악몽과도 같은 일이다. 특히 단기간에 주가가 급등하였을 때 대표이사의 장내 매도는 매우 심각한 사안으로 리스크 관리에 주의해야 한다.",
    "infl": "웹투니움"
  },
  {
    "id": 7,
    "theme": "webtoon",
    "corp": "웹투니움",
    "title": "단일판매 공급계약체결",
    "body": "- 판매 공급계약 내용: 웹툰 IP 공급 계약 - 확정 계약금액(원) : 8,207,589,000 - 매출액 대비(%) : 14.5",
    "fluct": 20,
    "why": "코스닥 기업의 단일 판매 공급계약체결 공시는 주가에 좋은 영향을 미치는 경우가 많다. 다만 주의해야 할 것은 계약금액이 매출액 대비 너무 작은 규모는 아닌지, 본사업과 연관된 계약인지, 이미 기대감으로 주가에 충분히 반영이 되어있는 건 아닌지 등을 고려해야 한다.",
    "infl": "웹투니움"
  },
  {
    "id": 8,
    "theme": "robot",
    "corp": "비쥬얼비트",
    "title": "파생상품 거래 손실 발생",
    "body": "- 파생상품거래 종류 : 파생상품금융부채(전환사채) 평가손실 발생 - 손실발생내역 : 18,906,855,000 - 손실발생 주요원인 : 본 파생상품거래손실은 당사가 발행한 제5회차 전환사채와 관련하여 주가 상승 등으로 인하여 전환사채의 전환가격과 주가 간 차이가 발생함에 따라 회계적으로 인식한 파생금융상품평가손실입니다. 재무제표에 반영한 회계상의 파생상품평가손실은 실질적으로 현금유출을 초래하지 아니하는 평가손실 항목입니다.",
    "fluct": -20,
    "why": "전환사채(CB), 신주인수권부사채(BW)를 발행한 기업들은 회계처리상 현재 주가와 주식연계채권들의 행사가격이 차이가 나면 이를 파생상품 손익으로 계상해야 한다. 이는 손실이 현실화되거나 현금 유출을 초래하지 않는 장부상의 손익으로 이론적으로는 회사 주가에 영향을 끼치지 않는다. 하지만 장부상 손익에 불과하더라도 당기순손실로 누적적자가 쌓이면 자본잠식 상태가 될 가능성이 있고 이는 거래정지, 혹은 관리종목으로 지정으로 까지 이어질 수 있기 때문에 투자에 유의하여야 한다.",
    "infl": "비쥬얼비트"
  },
  {
    "id": 9,
    "theme": "robot",
    "corp": "비쥬얼비트",
    "title": "제목: 유형자산 양수 결정",
    "body": "- 자산구분 : 토지 및 건물 - 양수금액 (자산총액대비 %) : 39,973,908,000 (40%) - 양수목적 : R&D 센터 건립 - 양수영향 : 연구역량 강화, 인재확보 용이, 사업기회 증대",
    "fluct": -20,
    "why": "코스닥 기업의 유형자산 양수 결정이 직접적으로 주가에 미치는 경우는 많지 않지만 만약 양수 금액이 자산 총액에서 많은 부분을 차지한다면 조금 더 살펴보아야 한다. 코스닥 기업은 대기업에 비해 안전성과 매출이 낮다 하더라도 높은 ROA로 대표되는 성장성을 담보로 투자자를 모집한다. 그런데 만약 양수하기로 한 부동 자산이 자산 총액대비 높은 비율을 차지한다면 기업이 자본을 효율적으로 사용하고 있다고 판단하기 어려워진다. 또한 운용자금 부족으로 유상증자를 할 가능성 역시 높아지기 때문에 적정한 선에서 양수금액을 산정하였는지 확인해야 한다.",
    "infl": "비쥬얼비트"
  },
  {
    "id": 10,
    "theme": "robot",
    "corp": "비쥬얼비트",
    "title": "유상증자 결정",
    "body": "- 신주의 종류와 수 : 보통주식 2,589,445 - 증자전 발행주식총수 : 32,59,777 - 자금조달의 목적 : 운영자금 5,000,000,000 - 증자방식 : 제3자배정증자 - 보호예수기간 : 1년",
    "fluct": 20,
    "why": "재무건전성이 좋지 못한 기업의 유상증자 소문이 돌기 시작하면서부터 주가가 하락하는 경우가 많기 때문에 대부분의 투자자들은 유상증자를 달갑지 않게 받아들인다. 하지만 같은 유상증자라 하더라도 제3자배정증자는 시장에 긍정적인 시그널로 해석되는 경우가 많다. 기업의 사업내용에 대해 잘 이해하는 개인 혹인 기업들이 자발적으로 제3자배정을 받게 되는데, 거액의 자금으로 해당기업의 주식을 매수하는 주체가 있다는 것은 (유상증자일지라도) 일반투자자로 하여금 진행하고 있는 사업에 대한 기대감을 높이기 때문이다. 한가지 유의할 점은 제3자배정 유상증자 공시 이후 대금 납입이 정상적으로 이루어지지 않는 경우 주가에 큰 악재로 작용할 수 있기에 납입까지 확인해야 한다.",
    "infl": "비쥬얼비트"
  },
  {
    "id": 11,
    "theme": "robot",
    "corp": "비쥬얼비트",
    "title": "전환사채권 발행결정",
    "body": "- 사채의 종류: 무기명식 무보증 사모 전환사채 - 사채의 권면 총액(원): 2,000,000,000 - 자금조달의 목적: 운영자금 2,000,000,000 - 사채만기일 : 2025년 5월 10일 - 이자지급방법 : 본 전환사채의 표면이자는 2.5%이며, 이자는 만기에 원금과 함께 지급한다. - 리픽싱(Re-Fixing)조항 : 해당 없음",
    "fluct": 20,
    "why": "전환사채는 코스닥 기업이 돈을 빌릴때는 채권으로 빌리고 갚을 때는 주식으로 갚을 수 있게 해주는 주식연계채권이다. 저렴한 이자비용으로 돈을 빌리 수 있기 때문에 주식으로 상환할 때 채권자에게 현재 주가보다 낮은 가격으로 주식을 전환할 수 있는 권리를 부여하는데 만약 예상과는 다르게 주가가 계속 하락한다면 전환가액 역시 주가에 맞춰서 하향조정된다. 이를 리픽싱이라고 하는데 리픽싱 조항 없이 전환사채를 발행한다는 것은 코스닥 기업의 사업에 대한 강한 자신감으로 해석할 수 있다. 만약 주가가 하락하여 전환가액보다 낮게 된다면 채권자는 주식으로 전환할 메리트가 없어지기 때문에 현금상환을 요구할 수 있다.",
    "infl": "비쥬얼비트"
  },
  {
    "id": 12,
    "theme": "robot",
    "corp": "엑스텍콘",
    "title": "특허권취득",
    "body": "- 특허명칭: 산업용 분산 네트워크 가상 슬레이브 - 특허 주요내용: 가상 슬레이브들을 소프트웨어적으로 구성하여 유동적인 제어 시스템 구성  - 특허 활용계획: 산업용 분산 네트워크 슬레이브 제품의 경쟁력 강화 및 표준화",
    "fluct": 20,
    "why": "초기 코스닥기업에게 특허권 취득 공시는 호재 중 하나로 볼 수 있다. 또한 매 분기 발표하는 사업보고서에서도 해당 기업의 특허권 현황을 확인할 수 있다. 기술 중심의 기업이라면 투자하기 전 한 번쯤은 주요 사업 관련하여서 어떠한 특허를 보유하고 있는지 확인할 필요가 있다.",
    "infl": "엑스텍콘"
  },
  {
    "id": 13,
    "theme": "robot",
    "corp": "엑스텍콘",
    "title": "전환사채권 발행결정 (제4회차)",
    "body": "- 사채의 종류: 무기명식 무보증 사모 전환사채 - 사채의 권면 총액(원): 9,000,000,000 - 자금조달의 목적: 시설자금 6,000,000,000 운영자금 3,000,000,000 - 사채만기일 : 2025년 3월 10일 - 이자지급방법 : 본 전환사채의 표면이자는 0%이며, 이자는 만기에 원금과 함께 지급한다.",
    "fluct": 20,
    "why": "전환사채는 코스닥 기업이 돈을 빌릴때는 채권으로 빌리고 갚을 때는 주식으로 갚을 수 있게 해주는 주식연계채권이다. 그런데 돈을 빌려주는 기업에게 이자를 내지 않아도 된다. 왜냐하면 돈을 빌려주는 기업에게 나중에 주식으로 갚을 때 현 주가보다 훨씬 싼 가격으로 주식을 살 수 있도록 계약을 하기 때문이다. 즉, 돈을 빌려주는 입장에서는 지금 당장 이자를 받기 보다는 3년 뒤 코스닥 기업의 주가가 많이 오를 것이라 기대하고 코스닥 기업의 전환사채(CB)에 투자하는 것이다. 이러한 CB의 성격으로 인해 공격적으로 사업을 확장하고 있는 코스닥기업의 CB발행은 호재로 작용하는 경우가 많다.",
    "infl": "엑스텍콘"
  },
  {
    "id": 14,
    "theme": "robot",
    "corp": "엑스텍콘",
    "title": "전환청구권행사",
    "body": "- 전환청구권 행사주식수 : 1,260,000 - 사채의 명칭 : 무보증 사모 전환사채 (제3회차) - 청구금액(원) : 5,000,000,000  - 상장일 또는 예정일 : 2022-06-23 - 전환가액 : X,XXX원 (현재 주가보다 낮은 가격으로 전환)",
    "fluct": -20,
    "why": "코스닥 기업에게 전환사채를 통해 저렴한 이자로 돈을 빌려준 채권자는 채권 만기가 되었을 때 코스닥기업에게 현재 주가보다 낮은 시세로 주식을 매수할 수 있는 권리를 행사할 수 있다. 이때 코스닥 기업에게 빌려줬던 돈은 그대로 신주 대금으로 납입된다. 현 시세보다 낮은 가격에 주식을 살 수 있는 채권자는 당장이라도 팔아서 시세차익을 낼 수 있다. 그렇기에 대량의 주식매수청구권 행사는 오랫동안 코스닥 기업의 주가에 안좋은 영향을 미칠 수 있다 (오버행이슈). 코스닥 기업의 주식을 매수하기 전 전환사채의 만기 일정을 분기보고서에서 확인하는 습관이 필요하다.",
    "infl": "엑스텍콘"
  },
  {
    "id": 15,
    "theme": "robot",
    "corp": "엑스텍콘",
    "title": "[투자주의] 스팸관여과다종목",
    "body": "다음 종목은 20XX.0X.XX일(1일간) 투자주의종목으로 지정되니 투자에 주의하시기 바랍니다. - 사유: 한국인터넷진흥원에 신고된 영리 목적 광고성 정보의 최근 3일 평균신고건수가 최근 5일 또는 20일 평균신고건수 대비 3배 이상 증가",
    "fluct": -20,
    "why": "불특정 다수에게 투자 정보를 제공하는 '유사자문투자업'이 흥행하면서 '스팸관여과다종목'이라는 새로운 유형의 [투자주의] 공시가 생겨났다. 스팸관여과다종목으로 지정되었다는 것은 불특정다수에게 해당기업에 관한 스팸성 정보가 과도하게 제공되었다는 것으로 해석할 수 있다.",
    "infl": "엑스텍콘"
  },
  {
    "id": 16,
    "theme": "adtech",
    "corp": "크로크스",
    "title": "최대주주 변경",
    "body": "- 변경 전 : 홍OO - 변경 후 : TB텔레콤 - 변경사유 : 3자 배정 유상증자 납입에 따른 최대주주 변경",
    "fluct": 20,
    "why": "코스닥 기업의 잦은 최대 주주 변경은 주가에 좋지 않은 영향을 미친다.하지만 유상증자를 통해 최대주주에 대기업의 이름을 올리는 것은, 대기업의 복잡한 투자 프로세스로 미루어 짐작하였을 때, 그만큼 해당 기업이 탄탄한 사업구조와 성장성을 가졌을 것이라 기대할 수 있다.",
    "infl": "크로크스"
  },
  {
    "id": 17,
    "theme": "adtech",
    "corp": "크로크스",
    "title": "영업양수 결정",
    "body": "- 양수영업 : 키프로스 주식회사의 광고매체대행 사업 및 광고대행 사업 - 양수가액: 6,000,000,000 - 양수목적: 미디어랩 사업 경쟁력 강화 - 매출 순액 인식 시 손익실적(억): 영업수익 42, 영업이익 (20)",
    "fluct": -20,
    "why": "영업 양수는 거래 상대방의 회사에서 자산과 부채를 포함해 일체의 거래 계약과 의무, 인력 등을 포괄양도 받는 것을 의미한다. 기존 사업과의 장기적인 시너지가 나는 것이 중요하지만, 만약 양도 받은 기업이 이익을 내지 못하고 있던 기업이라면 양수 가액 지불과 함께 단기적으로 주가에 부담으로 작용할 수 있다. 영업양수 결정 공시에 포함되어 있는 손익 실적을 확인하였을 때, 괄호 안의 숫자가 있다면 마이너스를 의미) 단기간에는 주가가 하락할 가능성이 있다.",
    "infl": "크로크스"
  },
  {
    "id": 18,
    "theme": "adtech",
    "corp": "크로크스",
    "title": "타법인 주식 및 출자증권 취득결정",
    "body": "- 발행회사 (주요사업) : kinetiau, Inc (면역항암치료제 개발) - 취득금액 : 15,000,000,000 - 취득후 지분비율 : 23% - 취득목적: 사업다각화 일환으로 이스라엘 바이오 회사에 투자",
    "fluct": -20,
    "why": "본 사업과 무관한 회사의 지분을 취득하였을 때는 관련 사항을 유심히 살펴볼 필요가 있다. 우선 해외기업 지분을 취득하였을 시, 해당 기업이 실제로 존재하고 있고 사업을 진행하고 있는지 사실여부부터 확인해야 한다. 그리고 취득금액 만큼의 현금 혹은 금융자산을 보유하고 있는지 확인해야 한다. 만약 그렇지 않다면 유상증자를 통해 재원을 확보 할 가능성 역시 존재하기 때문이다.",
    "infl": "크로크스"
  },
  {
    "id": 19,
    "theme": "adtech",
    "corp": "크로크스",
    "title": "무상증자 결정",
    "body": "- 신주의 종류와 수 : 보통주식 4,789,445 - 증자전 발행주식총수 : 8,056,777 - 1주당 신주배정 주식수 : 0.6620585 - 신주배정기준일 : 2022.07.15 - 신주의상장 예정일 : 2022.08.04",
    "fluct": 20,
    "why": "무상증자란 기업이 주식대금을 받지 않고 주주에게 주식을 나누어주는 것을 의미한다. 신주배정기준일에 해당 기업의 주식을 1주라도 보유하고 있는 투자자는 1주당 신주배정 주식수에 따라 새로운 주식을 교부받는다. 무상증자를 하였다고 100% 주가가 상승하는 것은 아니지만 무상증자는 유통주식수를 늘리고 회사의 재무건전성을 반증하는 시그널로 해석할 수 있기때문에 시장에서는 통상 호재로 받아들인다.",
    "infl": "크로크스"
  },
  {
    "id": 20,
    "theme": "adtech",
    "corp": "트렌트마케팅",
    "title": "공매도 과열종목 지정 (공매도 거래 금지 적용)",
    "body": "- 대상 종목: 트렌드마케팅 - 지정일: 2022-03-31  - 시장조치 내용: 지정일 1일 간 정규시장 및 시간외시장에서 동 종목의 공매도 거래가 금지됩니다.",
    "fluct": 20,
    "why": "공매도 거래 금지는 단기간에 주가에 좋은 영향을 미친다.하지만 공매도 과열종목으로 지정 될 만큼 공매도 세력의 주요 거래대상이 되고 있는 회사라면 주의가 필요하다.",
    "infl": "트렌트마케팅"
  },
  {
    "id": 21,
    "theme": "adtech",
    "corp": "트렌트마케팅",
    "title": "매출액 또는 손익구조 30%(대규모법인은 15%)이상 변동",
    "body": "- 매출액 : 직전사업연도 대비 39% 증가 - 영업이익: 직전사업연도 대비 32.0% 감소 - 당기순이익: 직전사업연도 대비 52.0% 감소(Tips of Stock Vity : 실적부진을 벗어날 것이라는 증권사 전망)",
    "fluct": 20,
    "why": "좋지 않은 실적을 발표한 기업의 주가가 상승하는 것이 상식적으로는 맞지 않는 듯 보이지만 실제로 코스닥 시장에서 빈번히 일어나는 이벤트 중 하나이다. 특히 실적 하향으로 장기간 주가가 하락추세에 있던 기업이 당기에 회계적으로 큰 비용을 반영하거나, 실적 부진을 벗어날 것이라는 전망이 있다면 실적발표 전후로 단기 바닥을 다질 가능성이 높다.",
    "infl": "트렌트마케팅"
  },
  {
    "id": 22,
    "theme": "adtech",
    "corp": "트렌트마케팅",
    "title": "매출액 또는 손익구조 30%(대규모법인은 15%)이상 변동",
    "body": "- 매출액 : 직전사업연도 대비 31% 증가 - 영업이익: 직전사업연도 대비 56.7% 감소 - 당기순이익: 직전사업연도 대비 50. 감소(Tips of Stock Vity : 흑자전환 이후 첫 영업이익, 당기순이익 감소)",
    "fluct": -20,
    "why": "흑자 전환 이후 호실적을 발표하면서 주가도 함께 상승하였던 코스닥 기업에게 가장 치명적인 것은 성장이 멈추었다는 것을 시장에 알리는 것이다. 이때 투자자들은 이 실적부진이 단기간의 이슈인지 아니면 구조적인 문제인지 매우 주의 깊게 살펴보아야 한다.",
    "infl": "트렌트마케팅"
  },
  {
    "id": 23,
    "theme": "adtech",
    "corp": "트렌트마케팅",
    "title": "주식소각 결정",
    "body": "- 소각할 주식의 종류와 수: 보통주식 585,000주 - 소각예정금액: 14,373,428,491  - 소각할 주식의 취득방법: 기취득 자기주식 - 기타 투자판단에 참고할 사항: 자사주 소각의 목적은 '주주가치 제고' 입니다.",
    "fluct": 20,
    "why": "자사주 소각은 이익잉여금으로 회사 주식을 장내 매수한 뒤 이를 소각하는 것으로, 유통 주식수를 줄여 주당 순이익을 증가시키는 효과가 있다. 이러한 이유로 배당과 함께 대표적인 주주 환원 정책으로 꼽힌다. 자사주를 매입하는 기업은 많지만 자사주 매입이 곧 자사주 소각을 의미하는 것은 아니기 때문에 주식 소각 결정은 주가에 긍정적인 영향을 미친다.",
    "infl": "트렌트마케팅"
  },
  {
    "id": 24,
    "theme": "sensor",
    "corp": "데브센스",
    "title": "주요사항보고서 / 거래소 신고의무 사항 (회사분할 결정)",
    "body": "- 분할되는 회사(존속회사): 주식회사 데브센스 - 분할신설회사: 주식회사 케라데브센스(가칭)  - 분할목적: 각 사업부문의 전문화를 통해 책임경영체제를 확립하고자 합니다.",
    "fluct": -20,
    "why": "회사의 물적, 인적 분할 공시는 급격히 성장하는 코스닥 기업에서 자주 볼 수 있는 공시 중 하나이다. 단순 물적, 인적 분할은 기존의 지분구조에 크게 영향을 미치는 경우가 많지 않지만 시장에서는 불확실성이 증가로 단기간 주가가 하락하는 경우가 있다. 회사의 주요 사업부를 독립법인으로 상장하려는 과정 중의 하나인지 살펴볼 필요가 있다. 만약 그런 경우가 아니라면 오히려 단기간의 주가 하락을 매수 기회로 삼는 전략도 유효하다.",
    "infl": "데브센스"
  },
  {
    "id": 25,
    "theme": "sensor",
    "corp": "데브센스",
    "title": "불성실공시법인지정 (공시번복)",
    "body": "- 내용: 회사분할(단순물적분할) 결정 철회 - 회사의 설명:당사는 이사회에서 회사분할을 결의하고 공시한 바 있습니다. 이사회에서 결정된 분할일정은 분할이후 신설회사가 안정적이고 효율적인 운영을 위한 인적, 물적 자원을 확보하기 위하여 시간이 부족하다고 판단하였으며,검토결과 추가적인 준비기간이 필요하다고 판단하였습니다.이에 회사분할결정 철회를 결정하였습니다.",
    "fluct": -20,
    "why": "종종 경영전략이 급변하는 초기 코스닥 기업의 경우 회사 주요 사항에 대해 공시하였던 것을 철회하는 경우도 있다. 투자자에게 혼선을 초래하였기에 거래소에서는 해당기업에게 벌점 혹은 소정의 벌금을 부과한다.",
    "infl": "데브센스"
  },
  {
    "id": 26,
    "theme": "sensor",
    "corp": "데브센스",
    "title": "대표이사 변경",
    "body": "- 변경전 대표이사: 정OO - 변경후 대표이사: 정OO, 박OO (각자 대표이사) - 변경사유: 경영 효율성 및 안정성 제고",
    "fluct": 20,
    "why": "대표이사 변경은 주가에 영향을 미치는 중요한 이벤트 중 하나이다. 기존 대표를 유지하면서 경영 효율성 제고를 위해 전문가를 영입하는 것은 장기적으로 주가에 좋은 영향을 미친다고 볼 수 있다. 공시에서 대표자의 약력을 확인할 수 있으니 보유 종목에 해당 이벤트가 발생하였다면 꼼꼼히 살펴볼 필요가 있다. 이와 반대로 기존 대표이사가 해임하면서 채권단이나 컨소시엄이 그 자리를 대신 한다면 회사 내부적으로 큰 변화가 있다고 짐작할 수 있기에 주의가 필요하다.",
    "infl": "데브센스"
  },
  {
    "id": 27,
    "theme": "sensor",
    "corp": "데브센스",
    "title": "임원 주요주주 특정증권등 소유상황보고서",
    "body": "- 보고자에 관한 사항: 정OO 대표이사 - 특정증권등의 소유상황: 직전보고서 15.83%, 이번보고서 11.09%, 4.74% 감소 - 보고사유: 증여 (장남 정OO)",
    "fluct": 20,
    "why": "주가가 하락하였을 때 오히려 그 시기를 주식 증여의 기회로 삼는 기업을 종종 확인할 수 있다. 이는 후계 구도를 명확히 하려는 의도로 해석할 수 있는데, 통상적으로는 장기적으로 주가에 좋은 영향을 미치는 것으로 기대할 수 있다.",
    "infl": "데브센스"
  },
  {
    "id": 28,
    "theme": "sensor",
    "corp": "센서베스",
    "title": "주권매매거래정지",
    "body": "- 정지사유: 관리종목지정사유발생 - 관리종목지정사유: 최근 4사업연도 연속 영업손실 발생 - 정지기간: 2020-03-13 17:13:00 ~ 장종료시까지",
    "fluct": -20,
    "why": "거래소 혹은 코스닥 상장사들은 상장을 지속하기 위해 유지해야 할 요건들이 있음.그 조건들을 지키지 못하였을 때 투자자 보호를 위해 장기간 거래정지가 되기도 하고결국에는 상폐절차를 밟는 경우가 발생할 수 있음. 특히 코스닥 종목을 보유하고 있다면실적 시즌이 돌아오기전 자신이 보유하고 있는 종목의 과거 실적을 다시 한 번 더 체크해야 함.",
    "infl": "센서베스"
  },
  {
    "id": 29,
    "theme": "sensor",
    "corp": "센서베스",
    "title": "임원 주요주주 특정증권등 소유상황보고서",
    "body": "- 보고자에 관한 사항: OOO 대표이사 - 특정증권등의 소유상황: 직전보고서 23.56%, 이번보고서 24.52%, 0.96% 증가 - 보고사유: 장내매수",
    "fluct": 20,
    "why": "회사의 사정의 그 누구보다 잘 알고 있을 것이라 기대하는 대표이사가 장내매수로 회사 주식을 취득하였다는 공시는 시장에 긍정적인 시그널로 받아들여진다.",
    "infl": "센서베스"
  },
  {
    "id": 30,
    "theme": "sensor",
    "corp": "센서베스",
    "title": "매출액 또는 손익구조 30%(대규모법인은 15%)이상 변동",
    "body": "- 매출액 : 직전사업연도 대비 10.6% 증가 - 영업이익: 흑자전환 - 당기순이익: 흑자전환",
    "fluct": 20,
    "why": "새로운 사업으로 성장하고 있는 회사의 영업이익, 순이익 흑자전환 공시는 주가에 장기적으로 좋은 영향을 미칠 가능성이 높다.",
    "infl": "센서베스"
  },
  {
    "id": 31,
    "theme": "sensor",
    "corp": "센서베스",
    "title": "단일판매 공급계약체결",
    "body": "- 판매 공급계약 내용: 차량용 이미지센서 공급계약 - 확정 계약금액(원) : 4,503,168,000 - 매출액 대비(%) : 11.5",
    "fluct": 20,
    "why": "코스닥 기업의 단일 판매 공급계약체결 공시는 주가에 좋은 영향을 미치는 경우가 많다. 다만 주의해야 할 것은 계약금액이 매출액 대비 너무 작은 규모는 아닌지, 본사업과 연관된 계약인지, 이미 기대감으로 주가에 충분히 반영이 되어있는 건 아닌지 등을 고려해야 한다.",
    "infl": "센서베스"
  },
  {
    "id": 32,
    "theme": "webtoon",
    "corp": "",
    "title": "웹툰, 디지털  콘텐츠와  융복합하여  플랫폼  서비스를  통한  확장",
    "body": "웹툰(Webtoon)은  인터넷을  뜻하는  웹(Web)과  만화를  뜻하는  카툰(Cartoon)의  합성어로  인터넷을  매개로  배포하는  만화를  의미하는데 IT기술을  융합한  플랫폼  서비스를  통해  성장  동력을  확보하며 세계로 뻗어나가고 있다. 스마트기기와 VR 기기의 이용  증가로  콘텐츠 유형간의  융복합 역시 이루어지고 있는데,  OSMU(One  Source  Multi  Use) 기반  콘텐츠의  성장  동력으로  IP(Intellectual  Property,  지식재산권) 확보에 주력하고 있다.",
    "fluct": 10,
    "why": "",
    "infl": "가이드미디어-웹투니움"
  },
  {
    "id": 33,
    "theme": "robot",
    "corp": "",
    "title": "디지털 뉴딜 D N A(Data, Network, AI)",
    "body": "빅데이터 중요성 부각에 따른 데이터시각화 관심 증가, 디지털 뉴딜 D N A(Data, Network, AI) 생태계 강화 및 K 뉴딜의 10대 대표과제 중 데이터 댐 과제가 포함되어 있음. 다양한 시각화 방식을 통해 정보 전달 시간을 단축하고, 빅데이터에서 도출된 유의미한 정보를 효과적으로 전달할 수 있다.",
    "fluct": 10,
    "why": "",
    "infl": "비쥬얼비트-엑스텍콘"
  },
  {
    "id": 34,
    "theme": "adtech",
    "corp": "",
    "title": "디지털 광고 수익 창출의 핵심으로 부상한 애드테크",
    "body": "디지털 광고 수익 창출의 핵심으로 부상한 애드테크 애드테크는 광고와 기술의 합성어로 디지털, 모바일, 빅데이터 등 IT 기술을 적용한 광고기술 과 기업을 뜻한다. 국민생활과 밀접한 분야로 데이터 구축 개발, 활용 활성화 방안 기술 등이 개발되고 있다.",
    "fluct": 10,
    "why": "",
    "infl": "크로크스-트렌트마케팅"
  },
  {
    "id": 35,
    "theme": "sensor",
    "corp": "",
    "title": "일상에서 안전 및 편의와 직결되는 혁신센서들",
    "body": "실제적인 정보로 사용자의 안전과 편의를 증진하는 3차원 이미지 센서 기술은 사물까지의 거리(심도)를 측정함으로써 정밀하게 물체와 동작을 인식하여 3차원의 이미지로 구현할 수 있다. 센서로부터 오는 이미지 정보가 정확할수록 사용자의 안전과 편의성이 향상되기 때문에, 현재 3차원 이미지 센서는 일상에서 안전 및 편의와 직결되는 자동차, 스마트폰 등의 기기에 활용되고 있다. 또한, 바이오센서 기술 역시 발전하고 있는데, 측정 방법에 따라 전기화학 바이오센서, 광학 바이오센서, 압전 바이오센서, 열 바이오센서 및 나노메커니컬 바이오센서로 구분할 수 있다. 이와 같은 다양한 바이오센서는 기술의 발전과 더불어 현재 IT NT 기술과 융합하여 웨어러블 바이오센서, 스마트 모바일기기 등으로 진화하고 있다.",
    "fluct": 10,
    "why": "",
    "infl": "데브센스-센서베스"
  }
]